tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "abduco"
brew "gettext"
brew "python"
brew "coreutils"
brew "icu4c"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "librsvg"
brew "libyaml"
brew "neovim"
brew "node"
brew "optipng"
brew "pkg-config"
brew "ripgrep"
brew "stow"
brew "tidy-html5"
brew "tree"
brew "weechat"
brew "yarn"
cask "kitty"
cask "rumpus"
